Repository: figuren-theater/deprecated__plugins__v2
Catalog: plugins/theatrebase-production-subsites/languages/theatrebase-production-subsites-*.po
Languages: de_de

source: Production-Subsite
de_de: Produktions-Unterseite

source: Production-Subsites
de_de: Produktions-Unterseiten

source: All Production-Subsites
de_de: Alle Produktions-Unterseiten

source: Production-Subsite Archives
de_de: Produktions-Unterseiten Archiv

source: Production-Subsite Attributes
de_de: Produktions-Unterseiten Eigenschaften

source: Insert into Production-Subsite
de_de: In Produktions-Unterseite einfügen

source: Uploaded to this Production-Subsite
de_de: Zu dieser Produktions-Unterseite hochgeladen

# tb_prod_subsite
source: Image
de_de: Bild

# tb_prod_subsite
source: Set image
de_de: Bild auswählen

# tb_prod_subsite
source: Remove image
de_de: Bild entfernen

# tb_prod_subsite
source: Use as image
de_de: Als Bild verwenden

source: Filter Production-Subsites list
de_de: Produktions-Unterseiten Liste filtern

source: Production-Subsites list
de_de: Liste von Produktions-Unterseiten

source: New Production-Subsite
de_de: Neue Produktions-Unterseite

source: Add New
de_de: Erstellen

source: Add New Production-Subsite
de_de: Neue Produktions-Unterseite erstellen

source: Edit Production-Subsite
de_de: Produktions-Unterseite bearbeiten

source: View Production-Subsite
de_de: Produktions-Unterseite anzeigen

source: View Production-Subsites
de_de: Produktions-Unterseiten anzeigen

source: Search Production-Subsites
de_de: Produktions-Unterseiten durchsuchen

source: No Production-Subsites found
de_de: Keine Produktions-Unterseiten gefunden

source: No Production-Subsites found in trash
de_de: Keine Produktions-Unterseiten im Papierkorb gefunden

source: Production:
de_de: Produktion:

source: Subsite Title
de_de: Unterseiten Titel

source: New … for %s
de_de: Neu … über %s

source: Show All Production-Subsites
de_de: Zeige alle Produktions-Unterseiten
